Repository: wp-plugins/subscribe-to-comments-reloaded
Catalog: 2.0.1/langs/subscribe-reloaded-*.po
Languages: pl_pl

source: Notify me of followup comments via e-mail. You can also <a href='[subscribe_link]'>subscribe</a> without commenting.
pl_pl: Poinformuj mnie o nowych komentarzach na e-mail. Możesz także <a href='[subscribe_link]'>SUBSKRYBOWAĆ</a> ten wpis bez komentowania.

source: Manage subscriptions
pl_pl: Zarządzaj subskrybcjami

source: To manage your subscriptions, please enter your email address here below. We will send you a message containing the link to access your personal management page.
pl_pl: Aby zarządzać swoimi subskrypcjami, proszę podać swój adres e-mail. Wyslemi ci na niego wiadomość z linkiem dodostępu do zarządzania subskrypcjami.

source: Thank you for using our subscription service. Your request has been completed, and you should receive an email with the management link in a few minutes.
pl_pl: Miło nam, że się zapisujesz. Proces zgłoszenia subskrypcji został zakończony. Niedługo na twoją skrzynkę przyjdzie od nas e-mail potwierdzający subskrypcje.

source: You can follow the discussion on <strong>[post_title]</strong> without having to leave a comment. Cool, huh? Just enter your email address in the form here below and you're all set.
pl_pl: Możesz sledzić dyskusję do <strong>[post_title]</strong> nawet bez zostawiania komentarza. Super, co? Po prostu podaj swój e-mail na który bedą wysyłane nowe komentarze.

source: Thank you for using our subscription service. Your request has been completed. You will receive a notification email every time a new comment to this article is approved and posted by the administrator.
pl_pl: Miło nam, że się zapisujesz. Proces zgłoszenia subskrypcji został zakończony. Od tej pory będziesz otrzymywać e-maile za kazdym razem, kiedy pojawi się komentarz na stronie.

source: Thank you for using our subscription service. In order to confirm your request, please check your email for the verification message and follow the instructions.
pl_pl: Dziękujemy za zgłoszenie. Proces zgłoszenia subskrypcji został zakończony. Proszę sprawdzić swoją skrzynkę e-mail i zastosować się do instrukcji zawartych w e-mailu.

source: In order to cancel or suspend one or more notifications, select the corresponding checkbox(es) and click on the button at the end of the list.
pl_pl: Aby anulować lub zawiesić czasowo wybrane subskrypcje, wybierz je z listy i kliknij na przycisk u dołu listy.

source: In order to cancel or suspend one or more notifications, select the corresponding checkbox(es) and click on the button at the end of the list. You are currently subscribed to:
pl_pl: Aby anulować lub zawiesić czasowo wybrane subskrypcje, wybierz je z listy i kliknij na przycisk u dołu listy. Aktualnie subskrybujesz:

source: There is a new comment to [post_title]
pl_pl: Pojawił się nowy komentarz do [post_title]

source: There is a new comment to [post_title]. Comment Link: [comment_permalink] Author: [comment_author] Comment: [comment_content] Permalink: [post_permalink] Manage your subscriptions: [manager_link]
pl_pl: Pojawił się nowy komentarz do [post_title]. Link do komentarza: [comment_permalink] Autor: [comment_author] Komentarz: [comment_content] Link bezpośredni: [post_permalink] Zarządzanie subskrypcjami: [manager_link]

source: Please confirm your subscription to [post_title]
pl_pl: Proszę potwierdzić swoją subskrypcję do [post_title]

source: You have requested to be notified every time a new comment is added to: [post_permalink] Please confirm your request by clicking on this link: [confirm_link]
pl_pl: Została zgłoszona chęć subskrybcji do: [post_permalink] Proszę potwierdzić zgłoszenie przez kliknięcie na link: [confirm_link]

source: Manage your subscriptions on [blog_name]
pl_pl: Zarządzaj swoimi subskrybcjami do [blog_name]

source: You have requested to manage your subscriptions to the articles on [blog_name]. Follow this link to access your personal page: [manager_link]
pl_pl: Zgłoszono chęć subskrybowania komentarzy do [blog_name]. Oto link dostepu do osobistych ustawień: [manager_link]

source: Subscribed
pl_pl: Subskrybowane

source: Yes
pl_pl: Tak

source: No
pl_pl: Nie

source: Need help on how to use Subscribe to Comments Reloaded? Visit the official
pl_pl: Potrzebna pomoc do korzystania z wtyczki Comments Reloaded? Odwiedź oficjalną

source: support forum
pl_pl: pomoc forum

source: Feeling generous?
pl_pl: Jestes hojny?

source: Donate a few bucks!
pl_pl: Wspomóż paroma grosikami!

source: Options
pl_pl: Opcje

source: &laquo; Previous
pl_pl: &laquo; Poprzedni

source: Next &raquo;
pl_pl: Następny &raquo;

source: Please remember: this operation cannot be undone. Are you sure you want to proceed?
pl_pl: Proszę pamiętać: ta operacja nie może być cofnieta. Jesteś pewien aby kontynuować?

source: From
pl_pl: od

source: To
pl_pl: Do

source: Update
pl_pl: Aktualizuj

source: equals
pl_pl: identyczne

source: contains
pl_pl: zawiera

source: does not contain
pl_pl: nie zawiera

source: Search
pl_pl: Szukaj

source: Reverse the order by Post ID
pl_pl: Sortuj kolejność wg ID wpisu

source: Reverse the order by Date/Time
pl_pl: Sortuj kolejność wg Dnia/Czasu

source: Post (ID)
pl_pl: Wpis (ID)

source: Rows:
pl_pl: Rzędy:

source: of
pl_pl: z

source: Date and Time
pl_pl: Data i Czas

source: Delete
pl_pl: Kasuj

source: Action:
pl_pl: Akcja:

source: Delete forever
pl_pl: Skasuj całkowicie

source: Suspend
pl_pl: Zawieszenie

source: Update subscriptions
pl_pl: Aktualizacja subskrybcji

source: Checked by default
pl_pl: Standardowe sprawdzenie

source: Custom inline style
pl_pl: Indywidualny styl

source: Custom HTML
pl_pl: Indywidualny HTML

source: Checkbox label
pl_pl: Nagłówek checkbox

source: Subscribed label
pl_pl: Nagłówek subskrybcji

source: Awaiting label
pl_pl: Nagłówek oczekiwania

source: Author label
pl_pl: Nagłówek Autora

source: Your settings have been successfully updated.
pl_pl: Twoje ustawienia zostały pomyślnie zaktualizowane

source: There was an error updating the following fields:
pl_pl: Pojawił się błąd przy aktualizowaniu pola:

source: Decide if the checkbox should be checked by default or not.
pl_pl: Zdecyduj czy pole 'checkbox' powinno być standardowo zaznaczone czy nie.

source: Custom inline CSS to add to the checkbox.
pl_pl: Indywidualne ustawienia CSS dla 'checkbox'.

source: Custom HTML code to be used when displaying the checkbox. Allowed tags: [checkbox_field], [checkbox_label]
pl_pl: Indywidualny kod HTML dla wyswietlenia 'checkbox'. Dostępne tagi: [checkbox_field], [checkbox_label]

source: Label associated to the checkbox. Allowed tag: [subscribe_link]
pl_pl: Nagłówek przypisany do 'checkbox'. Dostępny tag: [subscribe_link]

source: Label shown to those who are already subscribed to a post. Allowed tag: [manager_link]
pl_pl: Nagłówek wyświetlany do osób już subskrybujacych dany wpis. Dostępny tag: [manager_link]

source: Label shown to those who are already subscribed, but haven't clicked on the confirmation link yet. Allowed tag: [manager_link]
pl_pl: Nagłówek wyswietlany tym osobom, które poprosiły o subskrybcję, ale nie potwierdziły jeszcze e-maila. Dostepny tag: [manager_link]

source: Label shown to authors (and administrators). Allowed tag: [manager_link]
pl_pl: Nagłówek wyświetlany administratorom i autorom. Dostępny tag: [manager_link]

source: Save Changes
pl_pl: Zapisz Zmiany

source: Page title
pl_pl: Tytuł strony

source: Request link
pl_pl: Oczekujący link

source: Request submitted
pl_pl: Potwierdzenie potwierdzone

source: Subscribe without commenting
pl_pl: Subskrypcja bez komentowania

source: Subscription processed
pl_pl: Subskrybcja wykonana

source: Subscription processed (DCI)
pl_pl: Subskrybcja wykonana (DCI)

source: Authors
pl_pl: Autorzy

source: Users
pl_pl: Użytkownicy

source: Title of the page your visitors will use to manage their subscriptions.
pl_pl: Tytuł strony gdzie użytkownicy zarządzają subskrybcjami.

source: The permalink for your management page (something like <code>/manage-subscriptions</code> or <code>/?page_id=345</code>). This page <b>does not</b> actually exist in the system, but its link must follow your permalink structure.
pl_pl: Twój link bezpośredni do zarządzania ztroną (coś jak <code>/manage-subscriptions</code> or <code>/?page_id=345</code>). Ta strona aktualnie <b>nie</b> istnieje w bazie, ale link musi zgadzać się ze strukturą linków bezpośrednich.

source: Warning: it looks like the value you are using may be incompatible with your permalink structure
pl_pl: Uwaga: wyglada na to, że twoje ustawienia nie są kompatybilne ze strukturą linków bezpośrednich.

source: Bold
pl_pl: Pogrubienie

source: Italic
pl_pl: Pochylenie

source: Image
pl_pl: Obrazek

source: Text shown to those who request to manage their subscriptions.
pl_pl: Tekst wyswietlany osobom proszącym o zarządzanie subskrybcjami.

source: Thank you note shown after the request here above has been processed. Allowed tags: [post_title], [post_permalink]
pl_pl: Podziekowanie wyswietlane po dokonaniu powyższej subskrybcji. Dostepne tagi: [post_title], [post_permalink]

source: Text shown to those who want to subscribe without commenting. Allowed tags: [post_title], [post_permalink]
pl_pl: Tekst wyświetlany tym osobom, które chcą subskrybować komentarze bez komentowania. Dostępne tagi: [post_title], [post_permalink]

source: Thank you note shown after the subscription request has been processed (double check-in disabled). Allowed tags: [post_title], [post_permalink]
pl_pl: Podziękowanie wyświetlane po dokonaniu subskrybcji, kiedy zabezpieczenie jest wyłączone. Dostepne tagi: [post_title], [post_permalink]

source: Thank you note shown after the subscription request has been processed (double check-in enabled). Allowed tags: [post_title], [post_permalink]
pl_pl: Podziekowanie wyświetlane po dokonaniu subskrybcji kiedy zabezpieczenie jest włączone. Dostępne tagi: [post_title], [post_permalink]

source: Introductory text for the authors' management page.
pl_pl: Tekst wprowadzający w zarzadzaniu stroną (dla autorów).

source: Introductory text for the users' management page.
pl_pl: Tekst wprowadzający do zarządzania stroną (dla użytkowników).

source: Sender name
pl_pl: Nazwa wysyłającego

source: Sender email address
pl_pl: E-mail wysyłającego

source: Notification subject
pl_pl: Temat zawiadomienia

source: Notification message
pl_pl: Treść zawiadomienia

source: Double check subject
pl_pl: Nagłówek zabezpieczenia

source: Double check message
pl_pl: Treść zabezpieczenia

source: Management subject
pl_pl: Nagłówek zarządzania

source: Management message
pl_pl: Zarządzanie wiadomością

source: Name to use for the "from" field when sending a new notification to the user.
pl_pl: Nazwa użyta w polu "od" podczas wysyłania nowych informacji do uzytkownika.

source: Email address to use for the "from" field when sending a new notification to the user.
pl_pl: Adres e-mail do użycia w polu "from" podczas wysyłania nowej informacji do użytkownika.

source: Subject of the notification email. Allowed tag: [post_title]
pl_pl: Nagłówek informacji e-mail. Dostepny tag: [post_title]

source: Content of the notification email. Allowed tags: [post_title], [comment_permalink], [comment_author], [comment_content], [post_permalink], [manager_link]
pl_pl: Treść powiadomienia e-mail. Dostępne tagi: [post_title], [comment_permalink], [comment_author], [comment_content], [post_permalink], [manager_link]

source: Subject of the confirmation email. Allowed tag: [post_title]
pl_pl: Nagłówek potwierdzającego e-maila. Dostępny tag: [post_title]

source: Content of the confirmation email. Allowed tags: [post_permalink], [confirm_link], [post_title], [manager_link]
pl_pl: Treść e-maila potwierdzającego.. Dostępne tagi: [post_permalink], [confirm_link], [post_title], [manager_link]

source: Subject of the mail sent to those who request to access their management page. Allowed tag: [blog_name]
pl_pl: Nagłówek e-maila wysyłanego do osób proszących o dostęp do zarządzania subskrybcjami. Dostępny tag: [blog_name]

source: Content of the management email. Allowed tags: [blog_name], [manager_link]
pl_pl: Treść emaila zarządzającego. Dostępne tagi: [blog_name], [manager_link]

source: Autopurge requests
pl_pl: Automatyczne czyszczenie

source: Enable double check
pl_pl: Włącz uwiarygodnienie

source: Notify authors
pl_pl: Informuj autorów

source: Enable HTML emails
pl_pl: Włącz email HTML

source: Send trackbacks
pl_pl: Wyślij trackbacks

source: Notify admin
pl_pl: Informuj admina

source: Let admin subscribe
pl_pl: Pozwól subskrybować adminowi

source: days
pl_pl: dni

source: Delete pending subscriptions (not confirmed) after X days. Zero disables this feature.
pl_pl: Skasuj oczekujące subskrybcje (nie potwierdzone) po X dniach. "zero" wyłącza usuwanie.

source: Send a notification email to confirm the subscription (to avoid addresses misuse).
pl_pl: Wyslij e-maila potwierdzajacego subskrybcję (zabezpieczenie przed botami)

source: Notify the administrator when a new comment is posted.
pl_pl: Poinformuj administratora o nowych komentarzach.

source: If enabled, will send email messages with content-type = text/html instead of text/plain
pl_pl: Jesli włączysz, emaile bedą formatowane HTML zamiast stylu zwykłego tekstu.

source: Notify users when a new trackback or pingback is added to the discussion.
pl_pl: Poinformuj uzytkowników o nowych trackbakach i pingach dodanych do dyskusji.

source: Track all subscriptions
pl_pl: Śledź wszystkie dyskusje

source: Notify the administrator when users subscribe without commenting.
pl_pl: Poinformuj administratora o subskrybentach, którzy nie zostawili komentarza.

source: Let the administrator subscribe to comments when logged in.
pl_pl: Pozwól administartorowi na subskrybcje, kiedy jest zalogowany.

source: Support the author
pl_pl: Wspomaganie autora

source: How valuable is the feature offered by this plugin to your visitors? Subscribe to Comments Reloaded is and will always be free, but consider supporting the author if this plugin made your web site better, especially if you are making money out of it. Any donation received will be reinvested in the development of Subscribe to Comments Reloaded, and to buy some food for my hungry family.
pl_pl: Jak cenna jest funkcja oferowana przez ten plugin dla użytkowników? Wtyczka 'Subskribe to Comments Reloaded' jest i pozostanie darmowa, ale wsparcie autora pozwoli poprawić kolejne wersje. Szczególnie istotne są zarabiane pieniądze. Wszelkie otrzymane darowizny zostaną zainwestowane w rozwój 'Subskribe to Comments Reloaded' oraz na kupienie czegoś do jedzenia dla mojej głodnej rodziny.

source: Don't want to donate? You can still help
pl_pl: Nie masz własnych pieniedzy? Wciąż możesz pomóc

source: If you don't want to donate money, please consider blogging about my plugin with a link to the plugin's page. Please let your readers know what makes your blog better. You can also contribute donating your time: do not hesitate to send me bug reports, your localization files, ideas on how to improve Subscribe to Comments Reloaded and so on. Whatever you do, thanks for using my plugin!
pl_pl: Jeśli nie chcesz wspomóc autora darowizną, proszę chociaż o informowanie znajomych o mojej wtyczce. Daj znać znajomym i odwiedzającym stronę jak poprawiła się funkcjonalność twojej strony po uzyciu tej wtyczki. Możesz także wspomóc autora poswięcając swój czas i na przykład informować o błedach, przesyłać tłumaczenia, czy sugerować zmiany we wtyczce. Cokolwiek zrobisz, dziękuję za uzywanie mojej wtyczki!

source: Vote and show your appreciation
pl_pl: Zagłosuj i zostaw swój głos uznania ;)

source: Tell other people if Subscribe to Comments Reloaded works for you and how good it is. <a href="http://wordpress.org/extend/plugins/subscribe-to-comments-reloaded/">Rate it</a> on its Plugin Directory page.
pl_pl: Powiedz innym osobom, ze korzystasz z wtyczki 'Subscribe to Comments Reloaded' i jak jest ona dobra. <a href="http://wordpress.org/extend/plugins/subscribe-to-comments-reloaded/">Oceń to</a> na stronie tej wtyczki.

source: If you want to sponsor this plugin, don't hesitate to <a href='http://www.duechiacchiere.it/contatto'>contact me</a>.
pl_pl: Jeśli chcesz wspomóc autora, wyslij dowolną kwote do <a href='http://www.duechiacchiere.it/contatto'>Autor Wtyczki</a><br>Polskie tłumaczenie wtyczki:<a href='http://5oclock.org/autor/'>Robert Koeseling</a><br>

source: Title
pl_pl: Tytuł

source: Select all
pl_pl: Wybierz wszystko

source: Invert selection
pl_pl: Odwróć zaznaczenie

source: Send
pl_pl: Wyślij

source: New subscription to
pl_pl: Nowa subskrybcja do

source: User:
pl_pl: Użytkownik:
